{"translation-revision-date":"2024-04-01 10:13+0000","generator":"Loco https:\/\/localise.biz\/","source":"assets\/client\/admin\/chunks\/edit-product-page.js","domain":"woocommerce","locale_data":{"woocommerce":{"":{"domain":"woocommerce","lang":"vi","plural-forms":"nplurals=1; plural=0;"},"Enable reviews":["Cho phép đánh giá"],"Settings":["Cài đặt"],"Products":["Sản phẩm"],"Menu order":["Đơn đặt hàng"],"Advanced":["Tiên tiến"],"You cannot edit this item because it is in the Trash. Please restore it and try again.":["Bạn không thể sửa mục này vì nó là vào thùng Rác. Xin vui lòng khôi phục lại nó và thử một lần nữa."],"The product form will help you describe your product field by field—from basic details like name and description to attributes the customers can use to find it on your store.":["Các mẫu sản phẩm sẽ giúp bạn miêu tả sản phẩm lĩnh vực này của sân—từ cơ bản chi tiết như tên và mô tả cho các thuộc các khách hàng có thể sử dụng để tìm thấy nó trên cửa hàng của bạn."],"When done, use the tabs to switch between other details and settings. In the future, you’ll also find here extensions and plugins.":["Khi làm, sử dụng thẻ để chuyển đổi giữa các chi tiết khác, và thiết lập. Trong tương lai, bạn cũng sẽ tìm thấy ở đây mở rộng và bổ sung."],"With all the details in place, use the buttons at the top to easily preview and publish your product. Click the arrow button for more options.":["Với tất cả các chi tiết ra, sử dụng các nút ở phía trên để dễ dàng xem trước và xuất bản sản phẩm của bạn. Nhấn vào nút mũi tên cho thêm nhiều lựa chọn."],"If the form doesn’t yet have all the features you need —it’s still in development— you can switch to the classic editor anytime.":["Nếu các mẫu chưa có tất cả các bạn có —nó vẫn trong sự phát triển— cậu có thể chuyển đổi để sửa đổi cổ điển bất cứ lúc nào."],"Meet the product editing form":["Gặp gỡ các sản phẩm chỉnh sửa hình thức"],"Product editing tour":["Sản phẩm chỉnh sửa tour"],"Let us show you how to navigate the form and create this product from start to finish in no time.":["Hãy cho chúng tôi thấy bạn làm thế nào để di chuyển các mẫu và tạo ra sản phẩm này từ đầu đến kết thúc, không có thời gian."],"I'll explore on my own":["Tôi sẽ khám phá của riêng tôi"],"Show me around (10s)":["Cho tôi xem xung quanh (10s)"],"Previous post":["Bài trước"],"Next post":["Bài tiếp theo"],"Return to main product":["Trở về để sản phẩm chính"],"Previous product variation":["Trước sản phẩm biến đổi"],"Next product variation":["Sản phẩm tiếp theo sự thay đổi"],"Manage individual variation details in the Options tab.":["Quản lý cá nhân biến đổi chi tiết trong các tùy Chọn, tab."],"More product options":["Nhiều lựa chọn sản phẩm"],"Close settings":["Gần cài đặt"],"Please enter a valid date.":["Xin vui lòng nhập vào một ngày hợp lệ."],"The start date of the sale must be before the end date.":["Bắt đầu ngày bán phải có trước khi cuối cùng ngày."],"The end date of the sale must be after the start date.":["Ngày cuối cùng của cuộc mua bán phải sau khi bắt đầu ngày."],"Stock quantity must be a positive number.":["Số lượng cổ phiếu phải là một số tích cực."],"This field is required.":["Trường này là cần thiết."],"Please enter a product name shorter than 120 characters.":["Xin vui lòng nhập một sản phẩm tên ngắn hơn 120 nhân vật."],"Please enter a price with one monetary decimal point without thousand separators and currency symbols.":["Xin vui lòng nhập một giá với một tệ thập phân điểm mà không cần ngàn tách và biểu tượng tệ."],"Sale price cannot be equal to or higher than list price.":["Giá bán không được bằng hoặc cao hơn giá."],"Width must be higher than zero.":["Chiều rộng phải cao hơn không."],"Length must be higher than zero.":["Chiều dài phải cao hơn không."],"Height must be higher than zero.":["Chiều cao, phải cao hơn không."],"Weight must be higher than zero.":["Cân phải cao hơn không."]}}}