{"translation-revision-date":"2024-04-01 10:13+0000","generator":"Loco https:\/\/localise.biz\/","source":"assets\/client\/admin\/chunks\/shipping-recommendations.js","domain":"woocommerce","locale_data":{"woocommerce":{"":{"domain":"woocommerce","lang":"vi","plural-forms":"nplurals=1; plural=0;"},"WooCommerce Shipping":["WooCommerce Vận"],"Recommended":["Đề nghị"],"Activate":["Kích hoạt"],"Learn more":["Tìm hiểu thêm"],"Shipping zones":["Khu vận chuyển"],"Shipping methods":["Phương pháp vận chuyển"],"Get started":["Hãy bắt đầu"],"Task List Options":["Nhiệm Vụ Danh Sách Chọn"],"Hide this":["Ẩn này"],"Print USPS and DHL Express labels straight from your WooCommerce dashboard and save on shipping.":["In ĐỂ và DHL nhãn thẳng từ WooCommerce bảng điều khiển và tiết kiệm vận chuyển."],"Specify the areas you'd like to ship to! Give each zone a name, then list the regions you'd like to include. Your regions can be as specific as a zip code or as broad as a country. Shoppers will only see the methods available in their region.":["Xác định khu vực bạn muốn con tàu! Cho mỗi khu vực một tên, sau đó danh sách các khu vực bạn muốn bao gồm. Các khu vực có thể được như cụ thể là một mã vùng rộng lớn như một đất nước. Người mua sắm sẽ chỉ nhìn thấy những phương pháp có sẵn trong khu vực của họ."],"We've added some shipping zones to get you started — you can manage them by selecting Edit or Delete.":["Chúng tôi đã thêm một số khu vận chuyển để bắt đầu được rồi — anh có thể quản lý cho họ bằng cách chọn hoặc Hủy."],"Add one or more shipping methods you'd like to offer to shoppers in your zones.":["Thêm một hoặc hơn, vận chuyển phương pháp bạn muốn cung cấp cho những người mua hàng trong khu vực."],"For example, we've added the “Free shipping” method for shoppers in your country. You can edit, add to, or remove shipping methods by selecting Edit or Delete.":["Ví dụ, chúng tôi đã thêm \"miễn Phí\" phương pháp cho những người mua hàng ở đất nước của bạn. Bạn có thể chỉnh sửa, thêm vào, hoặc bỏ vận chuyển phương pháp lựa chọn hoặc Hủy."],"There was a problem marking the shipping tour as completed.":["Đó là một vấn đề đánh dấu vận chuyển tour du lịch như hoàn tất."],"Print USPS and DHL labels straight from your Woo dashboard and save on shipping thanks to discounted rates. You can manage WooCommerce Shipping in this section.":["In ĐỂ và DHL nhãn thẳng từ của Woo bảng điều khiển và tiết kiệm vận chuyển nhờ giảm giá. Bạn có thể quản lý WooCommerce Vận chuyển trong phần này."],"Finish the setup by connecting your store to WordPress.com.":["Hoàn thành lập bởi kết nối điện đến cửa hàng WordPress.com."],"Recommended shipping solutions":["Đề nghị chuyển giải pháp"],"We recommend adding one of the following shipping extensions to your store. The extension will be installed and activated for you when you click \"Get started\".":["Chúng tôi đề nghị thêm một trong những sau vận chuyển mở rộng cửa hàng của ông. Mở rộng sẽ được cài đặt và kích hoạt khi bạn nhấn \"bắt đầu\"."],"See more options":["Nhìn thấy nhiều lựa chọn"],"(opens in a new tab)":["(mở ra trong một tab mới)"]}}}