{"translation-revision-date":"2024-04-01 10:13+0000","generator":"Loco https:\/\/localise.biz\/","source":"assets\/client\/admin\/chunks\/profile-wizard.js","domain":"woocommerce","locale_data":{"woocommerce":{"":{"domain":"woocommerce","lang":"vi","plural-forms":"nplurals=1; plural=0;"},"Free":["Miễn phí"],"Email address":["Địa chỉ Email"],"Continue":["Tiếp tục"],"No":["Không có"],"Other":["Khác"],"Save":["Tiết kiệm"],"Learn more":["Tìm hiểu thêm"],"Invalid email address":["Không hợp lệ địa chỉ email"],"Up to %s":["Đến %s"],"Retry":["Thử lại"],"I'm setting up a store for a client":["Tôi đang thiết lập một cửa hàng cho một khách hàng"],"Amazon":["Amazon"],"Etsy":["Phương"],"Shopify":["Shopify"],"Squarespace":["Khóa và mở khóa"],"Wix":["Nạ"],"BigCommerce":["BigCommerce"],"Magento":["Hà, ng"],"eBay":["eBay"],"Wish":["Muốn"],"Walmart":["Walmart"],"It's just me":["Nó chỉ là tôi"],"+250":["+250"],"I'd rather not say":["Tôi không muốn nói"],"Yes, on another platform":["Có, trên một nền tảng"],"Yes, I own a different store powered by WooCommerce":["Vâng, tôi sở hữu một cửa hàng khác nhau, cung cấp bởi WooCommerce"],"Yes, in person at physical stores and\/or events":["Vâng, trong người ở cửa hàng vật lý và\/hoặc sự kiện"],"Yes, on another platform and in person at physical stores and\/or events":["Có, trên một nền tảng và người ở cửa hàng vật lý và\/hoặc sự kiện"],"store product count or revenue range\u0004%1$s - %2$s":["%1$s - %2$s"],"store product count or revenue\u0004%s+":["%các+"],"%s (I'm just getting started)":["%s (tôi chỉ mới bắt đầu)"],"More than %s":["Hơn %s"],"Free Trial":["Thử Nghiệm Miễn Phí"],"Add recommended business features to my site":["Thêm khuyến cáo kinh doanh tính đến trang web của tôi"],"Installing the following plugin: %s":["Cài đặt sau cắm: %s",""],"User accounts are required to use these features.":["Sử dụng tài khoản là cần thiết để sử dụng."],"The following plugin will be installed for free: %1$s. %2$s":["Sau cắm sẽ được cài đặt miễn phí: %1$s. %2$s",""],"There was a problem updating your business details":["Đó là một vấn đề cập nhật thông tin kinh doanh"],"There was a problem saving free features state":["Đó là một vấn đề tiết kiệm tính năng miễn phí nước"],"This field is required":["Trường này là cần thiết"],"I don't have any products yet.":["Tôi không có bất kỳ sản phẩm sơ."],"Tell us about your business":["Cho chúng tôi biết về doanh nghiệp của bạn"],"We'd love to know if you are just getting started or you already have a business in place.":["Chúng tôi rất muốn biết nếu anh là chỉ mới bắt đầu hoặc bạn đã có một doanh nghiệp tại chỗ."],"How many products do you plan to display?":["Bao nhiêu sản phẩm làm bạn kế hoạch để hiển thị?"],"Currently selling elsewhere?":["Đang bán chạy ở nơi nào khác?"],"Need help moving your store?":["Cần giúp di chuyển cửa hàng của bạn?"],"Get free expert advice":["Được miễn phí lời khuyên của chuyên gia"],"How many employees do you have?":["Có bao nhiêu nhân viên không?"],"What's your current annual revenue?":["Những gì của hiện tại của hàng năm thu nhập?"],"Which platform is the store using?":["Đó là nền tảng cửa hàng bằng cách sử dụng?"],"What is the platform name?":["Những gì là nền tảng tên?"],"Continue without installing":["Có thể tiếp tục mà không cần cài"],"Included business features":["Đưa tính năng kinh doanh"],"We recommend enhancing your store with these free extensions":["Chúng tôi đề nghị nâng cao cửa hàng của bạn với những mở rộng miễn phí"],"No commitment required - you can remove them at any time.":["Không có cam kết cần thiết - bạn có thể bỏ họ bất cứ lúc nào."],"Business details":["Chi tiết kinh doanh"],"Free features":["Tính năng miễn phí"],"There was a problem updating your industries":["Đó là một vấn đề cập nhật của các ngành công nghiệp"],"Please select at least one industry":["Vui lòng chọn ít nhất một ngành công nghiệp"],"In which industry does the store operate?":["Trong đó ngành nghề nào các cửa hàng hoạt động?"],"Choose any that apply":["Chọn bất kỳ áp dụng"],"This product type requires a paid extension.\nWe'll add this to a cart so that\nyou can purchase and install it later.":["Sản phẩm này loại yêu cầu một trả mở rộng. Chúng tôi sẽ thêm điều này với một chiếc xe như vậy mà bạn có thể mua và cài đặt nó sau này."],"Learn more about recommended free business features":["Tìm hiểu thêm về đề nghị kinh doanh miễn phí năng"],"$%f per month":["$%f mỗi tháng"],"$%f per year":["$%f mỗi năm"],"Please select at least one product type":["Vui lòng chọn ít nhất một sản phẩm loại"],"There was a problem updating your product types":["Đó là một vấn đề cập nhật của bạn sản phẩm loại"],"What type of products will be listed?":["Những gì các sản phẩm loại sẽ được liệt kê?"],"Display monthly prices":["Hiển thị giá hàng tháng"],"Billing is annual. All purchases are covered by our 30 day money back guarantee and include access to support and updates. Extensions will be added to a cart for you to purchase later.":["Thanh toán là hàng năm. Tất cả mua được bao phủ bởi 30 ngày của chúng tôi đảm bảo lại tiền và bao gồm truy cập để hỗ trợ và cập nhật. Mở rộng sẽ được thêm vào một giỏ hàng cho anh để mua sau."],"The following extensions will be added to your site for free: WooPayments. An account is required to use this feature.":["Sau mở rộng sẽ được thêm vào trang web miễn phí: WooPayments. Một tài khoản là cần thiết để sử dụng năng này."],"Save changes?":["Lưu thay đổi?"],"You're about to go to a different step. Do you want to save the changes you've made here so far?":["Bạn đang về để đi đến một bước khác. Bạn có muốn cứu thế thay đổi, bạn đã làm ở đây vậy?"],"Discard":["Vứt bỏ"],"There was a problem saving your store details":["Đó là một vấn đề tiết kiệm của lưu trữ chi tiết"],"Please enter your email address to subscribe":["Xin vui lòng nhập mật địa chỉ email để đăng ký"],"Manual setup is only recommended for\n experienced WooCommerce users or developers.":["Hướng dẫn sử dụng thiết lập là chỉ khuyến khích cho kinh nghiệm WooCommerce người sử dụng, phát triển."],"Welcome to WooCommerce":["Chào mừng bạn đến WooCommerce"],"Tell us where you run your business to help us configure currency, shipping, taxes, and more in a fully automated way.":["Cho chúng tôi biết nơi bạn điều hành kinh doanh để giúp chúng tôi cấu hình tiền, miễn đóng thuế, và nhiều hơn nữa trong một cách hoàn toàn tự động."],"Get tips, product updates and inspiration straight to your mailbox.":["Nhận được lời khuyên, sản phẩm cập nhật và cảm hứng thẳng vào hòm thư của anh."],"Powered by Mailchimp":["Được tài trợ bởi Mail"],"Skip setup store details":["Bỏ qua thiết lập lưu trữ chi tiết"],"There was a problem finishing the setup wizard":["Đó là một vấn đề hoàn thiện thiết lập wizard"],"Store Details":["Lưu Trữ Chi Tiết"],"Industry":["Ngành công nghiệp"],"Product Types":["Sản Phẩm Loại"],"Business Details":["Chi Tiết Kinh Doanh"],"There was a problem skipping the setup wizard":["Đó là một vấn đề bỏ qua những thiết lập wizard"]}}}