{"translation-revision-date":"2024-04-01 10:13+0000","generator":"Loco https:\/\/localise.biz\/","source":"assets\/client\/admin\/wp-admin-scripts\/marketing-coupons.js","domain":"woocommerce","locale_data":{"woocommerce":{"":{"domain":"woocommerce","lang":"vi","plural-forms":"nplurals=1; plural=0;"},"Facebook":["Facebook"],"Klaviyo":["Klaviyo"],"Mutable settings should be accessed via data store.":["Có thể thay đổi thiết lập nên được truy cập qua dữ liệu lưu trữ."],"There was an error loading installed extensions.":["Đó là một lỗi tải cài đặt mở rộng."],"The extension has been successfully activated.":["Mở rộng đã được kích hoạt thành công."],"There was an error trying to activate the extension.":["Đó là một lỗi cố gắng để kích hoạt các mở rộng."],"There was an error loading recommended extensions.":["Đó là một lỗi tải đề nghị mở rộng."],"Google":["Google"],"Creative Mail by Constant Contact":["Sáng tạo Thư của Liên lạc thường xuyên"],"Jetpack CRM":["Bay CRM"],"Salesforce":["Viên bán hàng"],"TikTok":["TikTok"],"Zapier":["Việc"],"Vimeo":["Vimeo"],"Trustpilot":["Trustpilot"],"Oops, our posts aren't loading right now":["Oops, bài viết của chúng tôi không được tải ngay bây giờ"],"No posts yet":["Chưa có bài nào sơ"],"Recommended extensions":["Đề nghị mở rộng"],"Great marketing requires the right tools. Take your marketing to the next level with our recommended marketing extensions.":["Tiếp thị tuyệt vời yêu cầu các công cụ. Lấy tiếp thị ở cấp độ với đề nghị của chúng tôi mở rộng thị."],"By":["Bởi"],"WooCommerce knowledge base":["WooCommerce kiến thức cơ sở"],"Learn the ins and outs of successful marketing from the experts at WooCommerce.":["Yêu mến sự thành công của thị từ các chuyên gia tại WooCommerce."],"Recommended coupon extensions":["Phiếu khuyến khích mở rộng"],"Take your coupon marketing to the next level with our recommended coupon extensions.":["Đưa phiếu tiếp với các cấp độ tiếp theo của chúng tôi đề nghị phiếu mở rộng."],"Learn the ins and outs of successful coupon marketing from the experts at WooCommerce.":["Yêu mến sự thành công của phiếu tiếp thị từ các chuyên gia tại WooCommerce."]}}}