{"translation-revision-date":"2024-04-01 10:13+0000","generator":"Loco https:\/\/localise.biz\/","source":"assets\/client\/admin\/chunks\/core-profiler.js","domain":"woocommerce","locale_data":{"woocommerce":{"":{"domain":"woocommerce","lang":"vi","plural-forms":"nplurals=1; plural=0;"},"Installed":["Cài đặt"],"Learn More":["Tìm Hiểu Thêm"],"Skip this step":["Bỏ qua bước này"],"Continue":["Tiếp tục"],"Other":["Khác"],"Square":["Square"],"Select an option":["Chọn một lựa chọn"],"Health and beauty":["Sức khỏe và vẻ đẹp"],"Electronics and computers":["Thiết bị điện tử và máy tính"],"Food and drink":["Thức ăn và nước uống"],"Education and learning":["Giáo dục và học"],"Select platforms":["Chọn nền tảng"],"Use up and down arrow keys to navigate":["Sử dụng lên và xuống mũi tên để di chuyển"],"I'm just starting my business":["Tôi chỉ mới bắt đầu kinh doanh của tôi"],"I'm already selling":["Tôi đã bán"],"I'm setting up a store for a client":["Tôi đang thiết lập một cửa hàng cho một khách hàng"],"Yes, I'm selling online":["Vâng, tôi đang bán trực tuyến"],"No, I'm selling offline":["Không, tôi đang bán ẩn"],"I'm selling both online and offline":["Tôi đang bán trực tuyến"],"Amazon":["Amazon"],"Adobe Commerce":["Adobe Thương Mại"],"Big Cartel":["Lớn Cartel"],"Big Commerce":["Lớn Thương Mại"],"Ebay":["Ebay"],"Ecwid":["Ecwid"],"Etsy":["Phương"],"Facebook Marketplace":["Facebook Thị Trường"],"Google Shopping":["Google Mua Sắm"],"Pinterest":["Pinterest"],"Shopify":["Shopify"],"Squarespace":["Khóa và mở khóa"],"Wix":["Nạ"],"WordPress":["WordPress"],"Clothing and accessories":["Quần áo và các phụ kiện"],"Home, furniture and garden":["Nhà, đồ đạc and và vườn"],"What type of products or services do you plan to sell?":["Những gì các sản phẩm loại dịch vụ hay mày có kế hoạch để bán?"],"Which industry is your business in?":["Mà ngành công nghiệp là doanh nghiệp của bạn?"],"Which industry is your client's business in?":["Mà ngành công nghiệp là khách hàng của anh kinh doanh trong?"],"Turning on the lights":["Bật đèn"],"The Woo team is made up of over 350 talented individuals, distributed across 30+ countries.":["Woo của hơn 350 cá nhân tài năng phân phối khắp 30 quốc gia."],"Extending your store's capabilities":["Mở rộng cửa hàng của các bạn khả năng"],"Did you know that Woo powers almost 4 million stores worldwide? You’re in good company.":["Bạn có biết rằng Woo sức mạnh gần 4 triệu cửa hàng trên toàn thế giới? Bạn đang trong công ty tốt."],"Woo! Let's get your features ready":["Woo! Chúng ta hãy tính năng của bạn đã sẵn sàng"],"Did you know that Woo was founded by two South Africans and a Norwegian? Here are three alternative ways to say “store” in those countries – Winkel, ivenkile, and butikk.":["Bạn có biết rằng Woo được thành lập bởi hai Nam Phi và một người na uy? Đây là ba những cách khác để nói \"hàng\" trong những nước – Winkel, ivenkile, và butikk."],"Opening the doors":["Mở cửa"],"Skip guided setup":["Bỏ qua hướng dẫn cài"],"Welcome to Woo!":["Chào mừng bạn đến Woo!"],"It's great to have you here with us! We'll be guiding you through the setup process – first, answer a few questions to tailor your experience.":["Thật tuyệt vời khi có bạn ở đây với chúng tôi! Chúng tôi sẽ hướng dẫn anh thông qua thiết lập quá trình – đầu tiên, trả lời một vài câu hỏi, để thay đổi kinh nghiệm."],"Set up my store":["Thiết lập cửa hàng của tôi"],"Which one of these best describes you?":["Mà một trong những mô tả bạn?"],"Let us know where you are in your commerce journey so that we can tailor your Woo experience for you.":["Hãy cho chúng tôi biết bạn đang ở đâu trong thương mại của bạn hành trình để chúng tôi có thể may của Woo kinh nghiệm cho bạn."],"Are you selling online?":["Bạn đang bán trực tuyến?"],"Which platform(s) are you currently using?":["Nền tảng mà(s), bạn sử dụng?"],"Select country\/region":["Chọn quốc vực"],"Tell us a bit about your store":["Cho chúng tôi biết một chút về cửa hàng của bạn"],"We'll use this information to help you set up payments, shipping, and taxes, as well as recommending the best theme for your store.":["Chúng tôi sẽ sử dụng thông tin này để giúp bạn thiết lập thanh toán, vận chuyển, và thuế, cũng như giới thiệu chủ đề tốt nhất cho cửa hàng của bạn."],"Give your store a name":["Cho cửa hàng của bạn một tên"],"Ex. My awesome store":["Ex. Tôi cửa hàng tuyệt vời"],"Don't worry — you can always change it later!":["Đừng lo lắng, bạn luôn có thể thay đổi nó sau!"],"Select an industry":["Chọn một ngành công nghiệp"],"Where is your store located?":["Mà là cửa hàng của bạn ở đâu?"],"Tax and duty obligations":["Thuế và nhiệm vụ nghĩa vụ"],"Payment issues":["Thanh toán vấn đề"],"Shipping issues":["Vấn đề vận chuyển"],"Your email address":["Địa chỉ email của bạn"],"This email is not valid.":["Email này là không hợp lệ."],"Opt-in to receive tips, discounts, and recommendations from the Woo team directly in your inbox.":["Lựa chọn để nhận được lời khuyên, giảm giá, và đề nghị từ Woo đội trực tiếp trong hộp thư của bạn."],"Where is your business located?":["Mà là doanh nghiệp của bạn ở đâu?"],"We'll use this information to help you set up payments, shipping, and taxes.":["Chúng tôi sẽ sử dụng thông tin này để giúp bạn thiết lập thanh toán, vận chuyển, và thuế."],"Go to my store":["Đi đến cửa hàng của tôi"],"Get a boost with our free features":["Có được một tăng với chúng tôi, miễn phí năng"],"Enhance your store by installing these free business features. No commitment required – you can remove them at any time.":["Tăng cường cửa hàng của bạn bằng cách này miễn phí kinh doanh năng. Không có cam kết cần thiết – bạn có thể bỏ họ bất cứ lúc nào."]}}}