{"translation-revision-date":"2024-04-01 10:13+0000","generator":"Loco https:\/\/localise.biz\/","source":"assets\/client\/admin\/app\/index.js","domain":"woocommerce","locale_data":{"woocommerce":{"":{"domain":"woocommerce","lang":"vi","plural-forms":"nplurals=1; plural=0;"},"Roma":["Roma"],"Metro Manila":["Metro Manila"],"WooPayments":["WooPayments"],"See more":["Xem nữa"],"Update":["Cập nhật"],"Settings":["Cài đặt"],"Cancel":["Hủy"],"City":["Thành phố"],"Country \/ Region":["Quốc Vực"],"Orders":["Đơn đặt hàng"],"Customers":["Khách hàng"],"Stock":["Cổ phiếu"],"Taxes":["Thuế"],"Recommended":["Đề nghị"],"Activate":["Kích hoạt"],"Yes please":["Vâng, xin vui lòng"],"Address":["Địa chỉ"],"Continue":["Tiếp tục"],"Products":["Sản phẩm"],"Download":["Tải về",""],"Connect":["Kết nối"],"Categories":["Loại"],"Downloads":["Phổ biến"],"Product":["Sản phẩm",""],"Variations":["Biến"],"Save":["Tiết kiệm"],"Add products":["Thêm sản phẩm"],"Close":["Gần"],"Learn more":["Tìm hiểu thêm"],"Manage":["Quản lý"],"Rest of the world":["Phần còn lại của thế giới"],"Buy now":["Mua ngay"],"Coupons":["Phiếu"],"Sort code":["Sắp xếp mã"],"Account name":["Tên tài khoản"],"Account number":["Số tài khoản"],"Bank name":["Tên ngân hàng"],"IBAN":["HÀNG"],"BIC \/ Swift":["BIC \/ Swift"],"Extensions":["Mở rộng"],"Edit Product":["Sửa Sản Phẩm"],"Free shipping":["Miễn phí vận"],"Enable":["Cho phép"],"Built by WooCommerce":["Được xây dựng bởi WooCommerce"],"Analytics":["Phân tích"],"Marketing":["Marketing"],"Home":["Nhà"],"WooCommerce Home":["WooCommerce Nhà"],"Things to do next":["Mọi thứ để làm gì tiếp theo"],"2 minutes":["2 phút"],"Get more sales":["Nhận được nhiều kinh doanh"],"You're only one step away from getting paid. Verify your business details to start managing transactions with WooPayments.":["Bạn chỉ có một bước đi từ nhận được trả tiền. Kiểm tra chi tiết kinh doanh để bắt đầu quản lý giao dịch với WooPayments."],"Finish setup":["Kết thúc setup"],"Setup Wizard":["Thiết Lập Wizard"],"Revenue":["Thu"],"Overview":["Tổng"],"Date created":["Ngày tạo ra"],"Get started":["Hãy bắt đầu"],"Undo":["Lùi lại"],"WooCommerce Tax":["WooCommerce Thuế"],"Database date field considered for Revenue and Orders reports":["Cơ sở dữ liệu ngày lĩnh vực coi cho doanh Thu và Lệnh báo cáo"],"Abort":["Hủy"],"& more.":[" và nhiều hơn nữa."],"WooPayments is pre-integrated with popular payment options:":["WooPayments là tiền tích hợp với thanh toán nổi tiếng lựa chọn:"],"Payments made simple, designed exclusively for WooCommerce stores.":["Thanh toán đơn giản, được thiết kế hoàn toàn tháng mười cửa hàng."],"Offer your customers card payments, iDeal, and the ability to sell in-person with Woo mobile app.":["Cung cấp cho khách hàng của bạn thẻ thanh toán, lý tưởng, và khả năng để bán trong người với Woo dụng điện thoại di động."],"Sell to international markets and accept more than 135 currencies with local payment methods.":["Bán cho thị trường quốc tế và chấp nhận nhiều hơn 135 tệ với địa phương thức thanh toán."],"Earn and manage recurring revenue and get automatic deposits into your nominated bank account.":["Kiếm và quản lý định và được tự động gửi thành đề cử của bạn tài khoản ngân hàng."],"Boost conversions with WooPay, a new express checkout feature included in WooPayments.":["Tăng chuyển đổi với WooPay mới kiểm tra nhanh năng bao gồm trong WooPayments."],"Setup required":["Thiết lập cần thiết"],"Display":["Hiển"],"Single column":["Cột duy nhất"],"Two columns":["Hai cột"],"Display options":["Hiển thị các lựa chọn"],"Layout":["Bố trí"],"You have %d new thing to do":["Bạn có %d mới là điều phải làm",""],"Orders to fulfill":["Lệnh để thực hiện"],"You have %d order to fulfill":["Bạn có %d để thực hiện",""],"Reviews to moderate":["Đánh giá để vừa phải"],"You have %d review to moderate":["Bạn có %d xét để vừa phải",""],"Inventory to review":["Hàng tồn kho để xét"],"You have inventory to review and update":["Bạn có hàng tồn kho để xem xét và cập nhật"],"Exclude the %s status from reports":["Loại trừ %các tình trạng báo cáo"],"Custom Statuses":["Tùy Trạng Thái"],"Unregistered Statuses":["Không Đăng Ký Trạng Thái"],"Excluded statuses:":["Loại trừ tình trạng:"],"Actionable statuses:":["Hành động trạng thái:"],"Orders with these statuses require action on behalf of the store admin. These orders will show up in the Home Screen - Orders task.":["Đơn đặt hàng với những trạng thái yêu cầu hành động, thay mặt cho các cửa hàng quản trị. Các đơn đặt hàng sẽ hiện lên Màn hình chính - đơn đặt Hàng nhiệm vụ."],"Default date range:":["Mặc định ngày phạm vi hoạt động:"],"Select a default date range. When no range is selected, reports will be viewed by the default date range.":["Chọn một ngày mặc định phạm vi. Khi không có nhiều lựa chọn báo cáo sẽ được xem bằng cách mặc phạm vi ngày."],"Date type:":["Ngày loại:"],"Select a date type":["Chọn một ngày loại"],"Date paid":["Ngày trả tiền"],"Date completed":["Ngày hoàn thành"],"Retry":["Thử lại"],"No thanks":["Không, cảm ơn"],"Error requesting connection URL.":["Lỗi yêu cầu nối địa chỉ."],"Please select a country \/ region":["Vui lòng chọn một quốc gia \/ khu vực"],"Post code":["Bài mã"],"Sorry, you are not allowed to access this page.":["Xin lỗi, mày không được phép truy cập trang này."],"There was a problem updating your preferences":["Đó là một vấn đề cập nhật sở thích của bạn"],"Build a better WooCommerce":["Xây dựng một tốt hơn WooCommerce"],"Yes, count me in!":["Vâng, cho tôi vào với!"],"Help us build a better WooPayments experience":["Giúp chúng ta xây dựng một tốt hơn WooPayments kinh nghiệm"],"I agree":["Tôi đồng ý"],"There was a problem saving your store location":["Đó là một vấn đề tiết kiệm của cửa hàng vị trí"],"Local Partner":["Đối Tác Địa Phương"],"%s configured successfully":["%các cấu hình thành công"],"There was a problem saving your payment settings":["Đó là một vấn đề tiết kiệm của bạn cài đặt thanh toán"],"You can manage this payment gateway's settings by clicking the button below":["Bạn có thể quản lý cổng thanh toán này là thiết lập bằng cách nhấn nút dưới đây,"],"Install %s":["Cài đặt %s"],"Configure your %(title)s account":["Cấu hình %(đề)các tài khoản"],"There was an error connecting to WooPayments. Please try again or connect later in store settings.":["Đó là một lỗi kết nối với WooPayments. Hãy cố gắng một lần nữa, hoặc kết nối sau đó trong cửa hàng thiết lập."],"Please enter an account number or IBAN":["Xin vui lòng nhập một số tài khoản hoặc HÀNG"],"Direct bank transfer details added successfully":["Chuyển ngân hàng trực tiếp chi tiết thêm thành công"],"Add your bank details":["Thêm ngân hàng của bạn chi tiết"],"These details are required to receive payments via bank transfer":["Những chi tiết này là cần thiết để nhận tiền chuyển khoản ngân hàng"],"Choose a payment provider":["Chọn một thanh toán cung cấp"],"To start accepting online payments":["Để bắt đầu chấp nhận thanh toán trực tuyến"],"Additional payment options":["Trả thêm tiền lựa chọn"],"Give your customers additional choices in ways to pay.":["Cung cấp cho khách hàng của bạn thêm sự lựa chọn cách để trả tiền."],"Other payment providers":["Các nhà cung cấp thanh toán"],"Try one of the alternative payment providers.":["Thử một trong những thanh toán thay thế, các nhà cung cấp."],"Offline payment methods":["Ẩn phương thức thanh toán"],"Shipping cost":["Chi phí vận chuyển"],"Your shipping rates have been updated":["Bạn giá vận chuyển đã cập nhật"],"Shipping rates can not be negative numbers.":["Giá vận chuyển không thể được số âm."],"Set store location":["Thiết lập vị trí cửa hàng"],"The address from which your business operates":["Các địa chỉ từ đó doanh nghiệp của bạn hoạt động"],"Set shipping costs":["Thiết lập vận chuyển chi phí"],"Define how much customers pay to ship to different destinations":["Xác định có bao nhiêu khách hàng phải trả cho tàu đến những hướng khác nhau"],"Complete task":["Hoàn thành nhiệm vụ"],"Enable shipping label printing":["Cho phép vận chuyển in nhãn"],"With WooCommerce Shipping you can save time by printing your USPS and DHL Express shipping labels at home":["Chủ Vận chuyển bạn có thể tiết kiệm thời gian bằng cách in của ĐỂ và DHL nhãn vận chuyển tại nhà"],"Install & enable":["Cài đặt và cho phép"],"Connect your store":["Kết nối cửa hàng của bạn"],"Connect your store to WordPress.com to enable label printing":["Kết nối điện đến cửa hàng WordPress.com để cho phép in nhãn"],"Review your shipping options":["Xét vận chuyển của bạn lựa chọn"],"We recommend the following shipping options based on your location. You can manage your shipping options again at any time in WooCommerce Shipping settings.":["Chúng tôi đề nghị các sau lựa chọn vận chuyển dựa vào vị trí của bạn. Bạn có thể quản lý tùy chọn vận chuyển một lần nữa bất cứ lúc nào trong WooCommerce cài đặt Vận chuyển."],"Save shipping options":["Lưu chuyển lựa chọn"],"Enable shipping label printing and discounted rates":["Cho phép vận chuyển in nhãn và giảm giá"],"Save time and money by printing your shipping labels right from your computer with one of these shipping solutions.":["Tiết kiệm thời gian và tiền bằng cách in của vận chuyển nhãn ngay từ máy tính của bạn với một trong những giải pháp vận chuyển."],"Install and enable":["Cài đặt và cho phép"],"No Thanks":["Không, Cảm Ơn"],"Set your store location":["Thiết lập vị trí cửa hàng"],"Add your store location to help us calculate shipping rates and the best shipping options for you. You can manage your store location again at any time in WooCommerce Settings General.":["Thêm cửa hàng của bạn vị trí để giúp chúng tôi tính giá vận chuyển và vận chuyển tốt nhất lựa chọn cho bạn. Bạn có thể quản lý cửa hàng của bạn vị trí một lần nữa bất cứ lúc nào trong WooCommerce Cài đặt Chung."],"Save store location":["Cứu cửa hàng vị trí"],"%s logo":["%các biểu tượng"],"Installed marketing extensions":["Cài đặt tiếp thị mở rộng"],"Recommended marketing extensions":["Đề nghị mở rộng thị"],"We recommend adding one of the following marketing tools for your store. The extension will be installed and activated for you when you click \"Get started\".":["Chúng tôi đề nghị thêm một trong những việc sau công cụ tiếp thị cho cửa hàng của bạn. Mở rộng sẽ được cài đặt và kích hoạt khi bạn nhấn \"bắt đầu\"."],"Best for new stores":["Tốt nhất cho cửa hàng mới"],"Real-time sales tax calculation":["Thời gian thực tính thuế bán hàng"],"100% free":["Miễn phí 100% "],"Continue setup":["Tiếp tục setup"],"Configure":["Cấu hình"],"Please enter an address":["Xin vui lòng nhập một địa chỉ"],"Please enter a post code":["Xin vui lòng nhập một bài mã"],"Please enter a city":["Xin vui lòng nhập một thành phố"],"Configure tax rates":["Cấu hình thuế giá rẻ"],"Head over to the tax rate settings screen to configure your tax rates":["Đầu đến mức thuế hình cài đặt để cấu hình thuế giá rẻ"],"Choose a tax partner":["Chọn một đối tác thuế"],"Set up taxes manually":["Thiết lập thuế tay"],"I don't charge sales tax":["Tôi không tính thuế bán hàng"],"Good news!":["Tin tốt!"],"No thanks, I'll set up manually":["Không, cám ơn, tôi sẽ đặt tay lên"],"Set up tax rates manually":["Thiết lập thuế giá tay"],"My business doesn't charge sales tax":["Kinh doanh của tôi không tính thuế bán hàng"],"Set up manually":["Đặt tay lên"],"Install WooCommerce Tax":["Cài Đặt WooCommerce Thuế"],"WooCommerce Tax allows you to automate sales tax calculations":["WooCommerce Thuế cho phép bạn tự động thuế bán hàng tính toán"],"Connect your store to WordPress.com to enable automated sales tax calculations":["Kết nối điện đến cửa hàng WordPress.com để cho phép thuế bán hàng tự động, tính toán"],"There was a problem setting up automated taxes. Please try again.":["Đó là một vấn đề thiết lập tự động đóng thuế. Hãy cố gắng một lần nữa."],"%1$s — %2$s per year":["%1$s — %2$các mỗi năm"],"Would you like to add the following paid features to your store now?":["Bạn có muốn thêm sau tính năng trả tiền để cửa hàng của bạn ở đâu?"],"You won't have access to this functionality until the extensions have been purchased and installed.":["Bạn sẽ không có quyền truy cập đến chức năng này cho đến khi mở rộng đã được mua và cài đặt."],"I'll do it later":["Tôi sẽ làm điều đó sau"],"Store location illustration":["Vị trí cửa hàng hoạ"],"First, tell us about your store":["Đầu tiên, nói cho chúng tôi biết về cửa hàng của bạn"],"Get your store up and running in no time. Add your store's address to set up shipping, tax and payments faster.":["Có được cửa hàng của bạn và chạy, không có thời gian. Thêm của cửa hàng của địa chỉ để thiết lập vận chuyển, thuế và thanh toán nhanh hơn."],"Add details":["Thêm chi tiết"],"Customize your store illustration":["Tuỳ cửa hàng của bạn hoạ"],"Start customizing your store":["Bắt đầu tùy cửa hàng của bạn"],"Use our built-in AI tools to design your store and populate it with content, or select a pre-built theme and customize it to fit your brand.":["Sử dụng chúng tôi xây dựng-AI trong các công cụ để thiết kế cửa hàng của bạn và cư nó với nội dung, hoặc chọn một trước khi xây dựng chủ đề và tùy chỉnh nó để phù hợp với bạn."],"Start customizing":["Bắt đầu tùy"],"Tax illustration":["Thuế hoạ"],"Add your tax rates":["Thêm thuế giá rẻ"],"Set up tax rates manually or use WooCommerce Tax to automate your sales tax calculations for you.":["Thiết lập thuế giá tay hoặc sử dụng WooCommerce Thuế động thuế bán hàng tính toán cho bạn."],"Yes, please":["Vâng, xin vui lòng"],"Shipping illustration":["Vận hoạ"],"Set up shipping for your store":["Thiết lập vận chuyển cho cửa hàng của bạn"],"Choose where and how you will ship your products, select shipping methods, and add fixed or calculated rates.":["Chọn ở đâu và làm thế nào bạn sẽ được phát hành sản phẩm của bạn, chọn vận chuyển, phương pháp, và thêm cố định hoặc tính giá rẻ."],"Add shipping zones":["Thêm khu vận chuyển"],"Marketing illustration":["Tiếp thị hoạ"],"Give your business a boost by enabling social channels such as newsletter, Facebook, Google, in-person selling, and more.":["Cung cấp doanh nghiệp của bạn, một tăng bằng cách cho phép xã hội kênh như bản tin, Facebook, Google-người bán, và nhiều hơn nữa."],"Add sales channels":["Thêm kênh bán hàng"],"Appearance illustration":["Xuất hiện hoạ"],"Payment illustration":["Thanh toán hoạ"],"Add a way to get paid":["Thêm một cách để được trả tiền"],"Choose from fast & secure online and offline payment methods to make it easy for your customers to pay in your store.":["Lựa chọn nhanh và an toàn trực tuyến và phương thức thanh toán để làm cho nó dễ dàng cho khách hàng của mình để trả tiền trong cửa hàng của bạn."],"View options":["Xem lựa chọn"],"Products illustration":["Sản phẩm hoạ"],"Add products to sell":["Thêm sản để bán"],"Build your catalog by adding what you want to sell. You can add products manually or import them from a different store.":["Xây dựng danh mục của bằng cách thêm những gì bạn muốn bán. Bạn có thể thêm sản phẩm tay hoặc nhập chúng từ một cửa hàng khác nhau."],"Purchase illustration":["Tùy hoạ"],"Good choice! You chose to add amazing new features to your store. Continue to checkout to complete your purchase.":["Lựa chọn tốt! Bạn đã chọn để thêm tuyệt vời mới có cửa hàng của ông. Tiếp tục kiểm tra để hoàn tất việc mua."],"It's time to get paid":["Đó là thời gian để được trả tiền"],"Verify details":["Kiểm tra chi tiết"],"Hide store setup tasks":["Ẩn cửa hàng cài đặt nhiệm vụ"],"Are you sure? These tasks are required for all stores.":["Bạn có chắc không? Những nhiệm vụ này là cần thiết cho tất cả các cửa hàng."],"Yes, hide store setup tasks":["Vâng, ẩn cửa hàng cài đặt nhiệm vụ"],"You've completed store setup":["Bạn đã hoàn thành, cửa hàng setup"],"Keep list":["Giữ danh sách"],"Hide this list":["Ẩn danh sách này"],"Task List Options":["Nhiệm Vụ Danh Sách Chọn"],"Hide this":["Ẩn này"],"Hide setup list":["Ẩn thiết lập danh sách"],"Follow these steps to start selling quickly. %1$d out of %2$d complete.":["Hãy thực hiện theo các bước để bắt đầu bán một cách nhanh chóng. %1$d trong số %2$d hoàn thành."],"Task dismissed":["Nhiệm vụ bị sa thải"],"Congratulations! Take a moment to celebrate and look out for the first sale.":["Chúc mừng! Có một chút thời gian để ăn mừng và tìm cho ra bán đầu tiên."],"Show setup task list":["Cài đặt chương trình danh sách nhiệm vụ"],"How was your experience?":["Làm thế nào là kinh nghiệm của bạn?"],"We appreciate your feedback!":["Chúng tôi đánh giá cao của bạn."],"The store setup is easy to complete.":["Các cửa hàng thiết lập là dễ dàng để hoàn thành."],"The store setup process meets my needs.":["Các cửa hàng thiết lập quá trình đáp ứng nhu cầu của tôi."],"Task postponed until tomorrow":["Nhiệm vụ hoãn lại cho tới ngày mai"],"Show %d more task.":["Chương %d nhiệm vụ nữa.",""],"Show less":["Ít"],"Show things to do next":["Thấy mọi thứ để làm gì tiếp theo"],"Welcome to %s":["Chào mừng bạn đến %s"],"Welcome to your store":["Chào mừng bạn đến cửa hàng của bạn"],"Let's get you started":["Hãy bắt đầu"],"You are on the right track":["Bạn đang làm đúng rồi"],"You are almost there":["Bạn đang ở gần đó"],"Mutable settings should be accessed via data store.":["Có thể thay đổi thiết lập nên được truy cập qua dữ liệu lưu trữ."],"Add New Product":["Thêm Sản Phẩm Mới"],"Edit Product Variation":["Sửa Sản Phẩm Biến Đổi"],"Profiler":["Hồ sơ"],"Customize Your Store":["Tuỳ Cửa Hàng Của Bạn"],"Not allowed":["Không được cho phép"],"Dismiss this notice":["Bỏ thông báo này"],"unread activity":["chưa đọc hoạt động"],"Activity":["Hoạt động"],"Feedback":["Hồi"],"How's your experience with the product editor?":["Làm thế nào là bạn kinh nghiệm với những sản phẩm biên tập viên?"],"The product editing screen is easy to use":["Các sản phẩm chỉnh sửa màn hình là dễ dàng để sử dụng"],"The product editing screen's functionality meets my needs":["Các sản phẩm chỉnh sửa màn hình chức năng của đáp ứng nhu cầu của tôi"],"Help":["Giúp"],"Preview site":["Xem trang web"],"Preview store":["Xem trước cửa hàng"],"Store Activity":["Cửa Hàng Hoạt Động"],"We're here for help":["Chúng tôi ở đây để giúp đỡ"],"If you have any questions, feel free to explore the WooCommerce docs listed here.":["Nếu bạn có bất kỳ câu hỏi, hãy khám phá các tài liệu WooCommerce liệt kê ở đây."],"Got it":["Đã nhận nó"],"Run your store from anywhere":["Chạy cửa hàng của bạn từ bất cứ nơi nào"],"Download the WooCommerce app":["Tải về các ứng dụng WooCommerce"],"Install":["Cài đặt"],"Site Icon":["Trang Web Biểu Tượng"],"Add this item to your favorites.":["Thêm này hàng yêu thích của bạn."],"Remove this item from your favorites.":["Bỏ mục này từ yêu thích của bạn."],"Introducing favorites":["Giới thiệu yêu thích"],"You can now favorite your extensions to pin them in the top level of the navigation.":["Bạn bây giờ có thể yêu thích của bạn mở rộng để gắn chúng ở các cấp cao của chuyển hướng."],"WordPress Dashboard":["Tôi"],"Add your store location details to help us configure shipping, taxes, currency and more in a fully automated way. Once done, click on the \"Save\" button at the end of the form.":["Thêm cửa hàng của bạn, chi tiết vị trí để giúp chúng tôi cấu hình vận chuyển, thuế tiền, và nhiều hơn nữa trong một cách hoàn toàn tự động. Khi làm xong, bấm vào nút \"Lưu\" ở cuối của các hình thức."],"Payment Methods":["Phương Thức Thanh Toán"],"Installed payment methods are listed below and can be sorted to control their display order on the frontend.":["Cài đặt phương thức thanh toán được liệt kê dưới đây, và có thể được sắp xếp để điều khiển của họ hiển thị trên lối vào."],"Recommended settings applied.":["Cài đặt áp dụng."],"Use recommended settings":["Sử dụng cài đặt"]}}}