{"translation-revision-date":"2024-04-01 10:13+0000","generator":"Loco https:\/\/localise.biz\/","source":"assets\/client\/admin\/customer-effort-score\/index.js","domain":"woocommerce","locale_data":{"woocommerce":{"":{"domain":"woocommerce","lang":"vi","plural-forms":"nplurals=1; plural=0;"},"Cancel":["Hủy"],"Thank you for your feedback!":["Cảm ơn anh vì sự phản hồi!"],"How easy was it to use search?":["Làm thế nào là nó dễ dàng để sử dụng tìm kiếm?"],"The search feature in WooCommerce is easy to use.":["Tính năng tìm kiếm trong WooCommerce là dễ dàng để sử dụng."],"The search's functionality meets my needs.":["Các tìm kiếm của chức năng đáp ứng nhu cầu của tôi."],"Good":["Tốt"],"Share":["Chia sẻ"],"The product editing screen is easy to use":["Các sản phẩm chỉnh sửa màn hình là dễ dàng để sử dụng"],"The product editing screen's functionality meets my needs":["Các sản phẩm chỉnh sửa màn hình chức năng của đáp ứng nhu cầu của tôi"],"Neutral":["Trung lập"],"Thanks for the feedback. We'll put it to good use!":["Cảm ơn các phản hồi. Chúng ta sẽ dùng nó thật tốt!"],"Strongly disagree":["Tôi không đồng ý"],"Disagree":["Không đồng ý"],"Agree":["Đồng ý"],"Please share your feedback":["Xin hãy phản hồi"],"Strongly Agree":["Tôi Đồng Ý"],"Your feedback will help create a better experience for thousands of merchants like you. Please tell us to what extent you agree or disagree with the statements below.":["Phản hồi của bạn sẽ giúp tạo ra một kinh nghiệm tốt hơn cho hàng ngàn thương như cậu. Xin vui lòng cho chúng tôi biết những gì mức độ, bạn đồng ý hay không đồng ý với các điều khoản dưới đây."],"How is that screen useful to you? What features would you add or change?":["Làm thế nào là màn hình hữu ích cho bạn? Những gì có bạn sẽ thêm hoặc thay đổi?"],"Your feedback will go to the WooCommerce development team":["Phản hồi của bạn sẽ đi đến WooCommerce nhóm phát triển"],"Optional, but much apprecated. We love reading your feedback!":["Tùy chọn, nhưng nhiều apprecated. Chúng tôi rất thích đọc sách của bạn."],"Please tell us to what extent you agree or disagree with the statements above.":["Xin vui lòng cho chúng tôi biết những gì mức độ, bạn đồng ý hay không đồng ý với các báo cáo trên đây."],"Give feedback":["Cho hồi"],"How is your experience with editing products?":["Làm thế nào là bạn kinh nghiệm với chỉnh sửa sản phẩm?"],"How's your experience with editing products?":["Làm thế nào là bạn kinh nghiệm với chỉnh sửa sản phẩm?"],"We noticed you started editing a product, then left. How was it? Your feedback will help create a better experience for thousands of merchants like you.":["Chúng tôi nhận thấy anh đã bắt đầu chỉnh sửa một sản phẩm, sau đó trái. Làm thế nào là nó? Phản hồi của bạn sẽ giúp tạo ra một kinh nghiệm tốt hơn cho hàng ngàn thương như cậu."],"How is your experience with creating products?":["Làm thế nào là bạn tạo ra các sản phẩm?"],"We noticed you started creating a product, then left. How was it? Your feedback will help create a better experience for thousands of merchants like you.":["Chúng tôi nhận thấy các bạn bắt đầu tạo ra một sản phẩm, sau đó trái. Làm thế nào là nó? Phản hồi của bạn sẽ giúp tạo ra một kinh nghiệm tốt hơn cho hàng ngàn thương như cậu."],"The product creation screen is easy to use":["Các tạo ra sản phẩm màn hình là dễ dàng để sử dụng"],"The product creation screen's functionality meets my needs":["Các tạo ra sản phẩm của màn hình chức năng đáp ứng nhu cầu của tôi"],"Did you find the right setting?":["Anh đã tìm thấy ngay lập?"],"How’s your experience with settings?":["Làm thế nào là bạn kinh nghiệm với thiết lập?"],"We noticed you started changing store settings, then left. How was it? Your feedback will help create a better experience for thousands of merchants like you.":["Chúng tôi nhận thấy anh đã bắt đầu thay đổi cài đặt cửa hàng, sau đó trái. Làm thế nào là nó? Phản hồi của bạn sẽ giúp tạo ra một kinh nghiệm tốt hơn cho hàng ngàn thương như cậu."],"The settings screen is easy to use":["Các thiết lập màn hình là dễ dàng để sử dụng"],"The settings screen's functionality meets my needs":["Các thiết lập của màn hình chức năng đáp ứng nhu cầu của tôi"],"How easy or difficult was it to update this order?":["Làm thế nào dễ hay khó là nó để cập nhật này để?"],"How's your experience with orders?":["Làm thế nào là bạn kinh nghiệm với đơn đặt hàng?"],"We noticed you started editing an order, then left. How was it? Your feedback will help create a better experience for thousands of merchants like you.":["Chúng tôi nhận thấy anh đã bắt đầu chỉnh sửa một trật tự, sau đó trái. Làm thế nào là nó? Phản hồi của bạn sẽ giúp tạo ra một kinh nghiệm tốt hơn cho hàng ngàn thương như cậu."],"The order editing screen is easy to use":["Để chỉnh sửa màn hình là dễ dàng để sử dụng"],"The order details screen's functionality meets my needs":["Để chi tiết màn hình chức năng của đáp ứng nhu cầu của tôi"],"How is your experience with importing products?":["Làm thế nào là bạn kinh nghiệm với nhập sản phẩm?"],"How's your experience with importing products?":["Làm thế nào là bạn kinh nghiệm với nhập sản phẩm?"],"We noticed you started importing products, then left. How was it? Your feedback will help create a better experience for thousands of merchants like you.":["Chúng tôi nhận thấy các bạn đã bắt đầu nhập sản phẩm, sau đó trái. Làm thế nào là nó? Phản hồi của bạn sẽ giúp tạo ra một kinh nghiệm tốt hơn cho hàng ngàn thương như cậu."],"The product import screen is easy to use":["Các sản phẩm nhập màn hình là dễ dàng để sử dụng"],"The product import screen's functionality meets my needs":["Các sản phẩm nhập màn hình chức năng của đáp ứng nhu cầu của tôi"],"How easy was it to filter your store analytics?":["Làm thế nào là nó dễ dàng để lọc cửa hàng của bạn phân tích?"],"The filters in the analytics screen are easy to use.":["Các bộ lọc trong các phân tích màn hình là dễ dàng để sử dụng."],"The filters' functionality meets my needs.":["Các bộ lọc' chức năng đáp ứng nhu cầu của tôi."],"Pencil icon":["Biểu tượng bút chì"],"Very difficult":["Rất khó khăn"],"Difficult":["Khó khăn"],"Very good":["Rất tốt"]}}}