{"translation-revision-date":"2024-04-01 10:13+0000","generator":"Loco https:\/\/localise.biz\/","source":"assets\/client\/admin\/chunks\/marketplace.js","domain":"woocommerce","locale_data":{"woocommerce":{"":{"domain":"woocommerce","lang":"vi","plural-forms":"nplurals=1; plural=0;"},"See more":["Xem nữa"],"Name":["Tên"],"Update":["Cập nhật"],"Cancel":["Hủy"],"Activate":["Kích hoạt"],"Renew":["Gia hạn"],"Expired":["Hết hạn"],"Connect":["Kết nối"],"Actions":["Hành động"],"Version":["Phiên bản"],"Search":["Tìm kiếm"],"Extensions":["Mở rộng"],"Try again":["Cố gắng một lần nữa"],"View all":["Xem tất cả"],"Browse":["Duyệt"],"Search results":["Kết quả tìm kiếm"],"Install":["Cài đặt"],"Neutral":["Trung lập"],"Send":["Gửi"],"Are you sure?":["Bạn có chắc không?"],"Keep your your account connected to manage your subscriptions, get updates and support for your extensions and themes.":["Giữ tài khoản của bạn đã kết nối đến quản lý đăng ký, được cập nhật và hỗ trợ cho con mở rộng và chủ đề."],"Disconnect account":["Ngắt kết nối tài khoản"],"Keep connected":["Giữ kết nối"],"Please reload and try again":["Xin hãy nạp đạn và cố gắng một lần nữa"],"Connected":["Kết nối"],"Not Connected":["Không Được Kết Nối"],"User options":["Dùng lựa chọn"],"Connect account":["Kết nối tài khoản"],"Manage your subscriptions, get updates and support for your extensions and themes.":["Quản lý đăng ký, được cập nhật và hỗ trợ cho con mở rộng và chủ đề."],"Woo.com account":["Woo.com tài khoản"],"Discover":["Khám phá"],"Themes":["Chủ đề"],"My subscriptions":["Đăng ký của tôi"],"Search for extensions and themes":["Tìm kiếm mở rộng và chủ đề"],"Free download":["Miễn phí tải"],"Add to Store":["Thêm vào Cửa hàng"],"Toggle category dropdown":["Chuyển mục thả xuống"],"More":["Hơn"],"All Categories":["Tất Cả Các Loại"],"Try searching again using a different term, or take a look at our recommendations below.":["Cố gắng tìm kiếm một lần nữa sử dụng một thuật ngữ khác nhau, hoặc có một cái nhìn của chúng tôi đề nghị dưới đây."],"Our favorite themes":["Chúng tôi chủ đề yêu thích"],"Most popular extensions":["Phổ biến nhất mở rộng"],"extensions":["mở rộng"],"extension":["mở rộng"],"themes":["chủ đề"],"theme":["chủ đề"],"0 %s found":["0 %s được tìm thấy"],"%1$s %2$s":["%1$các %2$s",""],"No extensions or themes found…":["Không có mở rộng hoặc chủ đề được tìm thấy..."],"Error refreshing subscriptions: %s":["Lỗi làm mới đăng ký: %s"],"Error loading subscriptions: %s":["Lỗi nạp đăng ký: %s"],"Expiry\/Renewal date":["Hết hạn\/ngày gia Hạn"],"Auto-renew":["Tự động gia hạn"],"Loading your subscriptions":["Nạp đăng ký của bạn"],"%s successfully connected.":["%các kết nối thành công."],"%s couldn’t be connected.":["%s không được kết nối."],"%s could not be activated. Please activate it manually.":["%s không thể được kích hoạt. Xin vui lòng kích hoạt nó bằng tay."],"%s successfully installed.":["%các cài đặt thành công."],"%s couldn’t be installed.":["%s không được cài đặt."],"%s couldn’t be installed. Please install the product manually.":["%s không được cài đặt. Hãy cài đặt các sản phẩm tay."],"Subscribe":["Đăng ký"],"Connect to update":["Kết nối để cập nhật"],"Version %s is available. To enable this update you need to connect your subscription to this store.":["Phiên bản %s sẵn sàng. Để cho phép cập nhật này, bạn cần phải kết nối đăng ký của bạn đến cửa hàng này."],"Renew to update":["Gia hạn để cập nhật"],"Version %s is available. To enable this update you need to renew your subscription.":["Phiên bản %s sẵn sàng. Để cho phép cập nhật này, bạn cần để gia hạn thuê bao."],"Subscribe to update":["Đăng ký để cập nhật"],"Version %s is available. To enable this update you need to purchase a subscription.":["Phiên bản %s sẵn sàng. Để cho phép cập nhật này, bạn cần phải mua một đăng ký."],"%s updated successfully.":["%các cập nhật thành công."],"%s couldn’t be updated.":["%s không được cập nhật."],"Reload page and try again":["Nạp lại trang và cố gắng một lần nữa"],"Update to %s":["Cập nhật cho %s"],"Updating":["Cập nhật"],"Manage on Woo.com":["Quản lý Woo.com"],"Manage in Plugins":["Quản lý ở bổ sung"],"View documentation":["Xem tài liệu"],"%s icon":["%các biểu tượng"],"No subscription":["Không có đăng ký"],"Not connected":["Không được kết nối"],"To receive updates and support, please connect your subscription to this store.":["Để nhận thông tin và hỗ trợ, xin vui lòng nối máy đăng ký vào cửa hàng này."],"Never expires":["Không bao giờ hết"],"On":["Trên"],"Off":["Tắt"],"Subscriptions refreshed.":["Đăng ký mới."],"Refresh subscriptions":["Làm mới đăng ký"],"Refresh":["Làm mới"],"Connect Account":["Kết Nối Tài Khoản"],"Could not find subscription with product key %s.":["Không thể tìm thấy đăng ký với sản phẩm chìa khóa %s."],"You are ready to go!":["Bạn đã sẵn sàng để đi!"],"Add to store":["Thêm vào cửa hàng"],"In order to install a product, you need to first connect your account.":["Để cài đặt một sản phẩm đầu tiên bạn cần kết nối tài khoản của bạn."],"Keep the momentum going and start setting up your extension.":["Giữ đà đi và bắt đầu thiết lập mở rộng của bạn."],"Would you like to install this extension?":["Bạn có muốn cài đặt mở rộng này?"],"View docs":["Xem tài liệu"],"View in Plugins":["Xem trong bổ sung"],"Installed on this store":["Cài đặt vào cửa hàng này"],"Available to use":["Sẵn sàng để sử dụng"],"Woo.com subscriptions you haven't used yet.":["Woo.com đăng ký bạn không sử dụng được."],"Manage your subscriptions":["Quản lý đăng ký"],"Connect your account to get updates, manage your subscriptions, and get seamless support. Once connected, your Woo.com subscriptions will appear here.":["Kết nối tài khoản để được cập nhật, quản lý đăng ký, và nhận được dàn hỗ trợ. Sau khi kết nối của bạn Woo.com đăng ký sẽ xuất hiện ở đây."],"Extension successfully installed. Would you like to activate it?":["Mở rộng cài đặt thành công. Anh muốn kích hoạt nó?"],"Extension successfully installed but we can't activate it at the moment. Please visit the plugins page to see more.":["Mở rộng cài đặt thành công, nhưng chúng ta không thể kích hoạt nó ở thời điểm này. Hãy truy cập những trang bổ sung để xem hơn."],"View Docs":["Xem Tài Liệu"],"Activation failed. Please try again from the plugins page.":["Kích hoạt thất bại. Xin vui lòng thử lại từ trang bổ sung."],"We need your address to complete installing this product. We will redirect you to Woo.com checkout. Afterwards, you will be able to install the product.":["Chúng tôi cần địa chỉ của để hoàn thành cài đặt sản phẩm này. Chúng tôi sẽ chuyển anh đến Woo.com thanh toán. Sau đó, anh sẽ có thể cài đặt các sản phẩm."],"An error occurred. Please try again later.":["Một lỗi xảy ra. Xin vui lòng thử lại sau."],"Hundreds of vetted products and services. Unlimited potential.":["Hàng trăm xem xét sản phẩm và dịch vụ. Không giới hạn tiềm năng."],"If you change your mind within 30 days of your purchase, we'll give you a full refund — hassle-free.":["Nếu bạn thay đổi suy nghĩ trong vòng 30 ngày mua hàng của bạn, chúng tôi sẽ cung cấp cho bạn một hoàn trả đầy đủ rắc rối-miễn phí."],"With detailed documentation and a global support team, help is always available if you need it.":["Với tài liệu chi tiết và toàn cầu hỗ trợ giúp là luôn luôn sẵn nếu bạn cần nó."],"Everything in the Marketplace has been built by our own team or by our trusted partners, so you can be sure of its quality.":["Tất cả mọi thứ trên thị Trường đã được xây dựng bởi đội ngũ của chúng ta, hoặc bởi tin cậy của chúng tôi, các đối tác, do đó bạn có thể chắc chắn về chất lượng của nó."],"Woo Marketplace":["Woo Thị Trường"],"Strongly disagree":["Tôi không đồng ý"],"Disagree":["Không đồng ý"],"Agree":["Đồng ý"],"Strongly agree":["Tôi đồng ý"],"How easy is it to find an extension?":["Làm thế nào là nó dễ dàng để tìm một mở rộng?"],"How easy was it to find an extension?":["Làm thế nào là nó để tìm một mở rộng?"],"Your feedback will help us create a better experience for people like you! Please tell us to what extent you agree or disagree with the statements below.":["Phản hồi của bạn sẽ giúp chúng tôi tạo ra một kinh nghiệm tốt hơn cho những người như bạn! Xin vui lòng cho chúng tôi biết những gì mức độ, bạn đồng ý hay không đồng ý với các điều khoản dưới đây."],"It was easy to find an extension":["Thật dễ dàng để tìm một mở rộng"],"The Extensions screen’s functionality meets my needs":["Các Mở màn hình chức năng của đáp ứng nhu cầu của tôi"],"Additional thoughts":["Thêm những suy nghĩ"]}}}