{"translation-revision-date":"2024-04-01 10:13+0000","generator":"Loco https:\/\/localise.biz\/","source":"assets\/client\/admin\/chunks\/customize-store.js","domain":"woocommerce","locale_data":{"woocommerce":{"":{"domain":"woocommerce","lang":"vi","plural-forms":"nplurals=1; plural=0;"},"Delete":["Xóa"],"Settings":["Cài đặt"],"Default":["Mặc định"],"Cancel":["Hủy"],"%1$s (%2$s)":["%1$s (%2$s)"],"Continue":["Tiếp tục"],"Save":["Tiết kiệm"],"Back":["Trở lại"],"Classic":["Cổ điển"],"Share feedback":["Chia sẻ thông tin phản hồi"],"Options":["Lựa chọn"],"Navigation":["Chuyển hướng"],"Previous":["Trước đó"],"Layout":["Bố trí"],"Preview store":["Xem trước cửa hàng"],"Turning on the lights":["Bật đèn"],"Opening the doors":["Mở cửa"],"Active theme":["Chủ đề"],"Looking to design your store using AI?":["Tìm cách để thiết kế của cửa hàng bằng cách sử dụng AI?"],"Use the power of AI to design your store":["Sử dụng sức mạnh của AI để thiết kế cửa hàng của bạn"],"Design the look of your store, create pages, and generate copy using our built-in AI tools.":["Thiết kế cái nhìn của cửa hàng của bạn, tạo ra các trang, và tạo ra bản sao của chúng tôi sử dụng được xây dựng-AI trong các công cụ."],"Design with AI":["Thiết kế với AI"],"It looks like you're using Jetpack's offline mode — switch to online mode to start designing with AI.":["Nó trông giống như bạn đang sử dụng Bay của chế độ ẩn — chuyển sang chế độ trực tuyến để bắt đầu thiết kế với AI."],"Find out how":["Tìm hiểu làm thế nào"],"Create a new one":["Tạo ra một cái mới"],"Customize your custom theme":["Tùy chỉnh chủ đề"],"Keep customizing the look of your AI-generated store, or start over and create a new one.":["Giữ tùy biến những cái nhìn của AI tạo ra cửa hàng, hoặc bắt đầu lại và tạo ra một cái mới."],"Customize":["Tuỳ"],"Design your own":["Thiết kế của mình"],"Quickly create a beautiful store using our built-in store designer. Choose your layout, select a style, and much more.":["Nhanh tạo ra một cửa hàng của chúng tôi sử dụng được xây dựng-trong cửa hàng thiết kế. Chọn bố trí của bạn, chọn một phong cách, và nhiều hơn nữa."],"Start designing":["Bắt đầu thiết kế"],"Edit your custom theme":["Chỉnh sửa theme"],"Continue to customize your store using the store designer. Change your color palette, fonts, page layouts, and more.":["Tiếp tục chỉnh cửa hàng bằng cách sử dụng các cửa hàng thiết kế. Thay đổi màu sắc, fonts, bố cục trang, và nhiều hơn nữa."],"Customize your theme":["Tuỳ chủ đề của bạn"],"Are you sure you want to start a new design?":["Bạn có chắc chắn muốn bắt đầu một thiết kế mới?"],"Are you sure you want to start over?":["Bạn có chắc chắn muốn bắt đầu lại?"],"Start again":["Bắt đầu một lần nữa"],"Analyzing your responses":["Phân tích của bạn phản ứng"],"Comparing the top performing stores":["So sánh cửa hàng đầu thực hiện"],"Designing the best look for your business":["Thiết kế cái nhìn tốt nhất cho doanh nghiệp của bạn"],"Generating content":["Tạo ra nội dung"],"Assembling your AI-optimized store":["Lắp ráp của AI-tối ưu cửa hàng"],"Applying the finishing touches":["Áp dụng các đòn kết liễu"],"Tell us a bit more about your business":["Cho chúng tôi biết một chút về kinh doanh của bạn"],"The more detail you provide, the better job our AI can do!":["Chi tiết hơn, bạn cung cấp, tốt hơn công việc của chúng tôi AI có thể làm!"],"Try to include:":["Cố gắng bao gồm:"],"What you want to sell":["Những gì bạn muốn bán"],"How many products you plan on displaying":["Bao nhiêu sản phẩm bạn có kế hoạch hiển thị"],"What makes your business unique":["Điều gì làm cho kinh doanh của bạn duy nhất"],"Who your target audience is":["Ai, mục tiêu của bạn khán giả được"],"Contemporary":["Đương đại"],"Clean lines, neutral colors, sleek and modern look.":["Đường sạch sẽ, trung lập màu sắc đẹp và hiện đại."],"Elegant and timeless with a nostalgic touch.":["Thanh lịch và vô tận với một liên lạc hoài cổ."],"Bold":["Đậm"],"Vibrant with eye-catching colors and visuals.":["Rực rỡ với màu sắc và hình ảnh."],"How would you like your store to look?":["Làm thế nào bạn có muốn cửa hàng của bạn để tìm?"],"Informal":["Không chính thức"],"Relaxed and friendly, like a conversation with a friend.":["Thoải mái và thân thiện, như một cuộc trò chuyện với một người bạn."],"Neutral":["Trung lập"],"Impartial tone with casual expressions without slang.":["Công bằng giai điệu với biểu hiện bình thường mà không tiếng lóng."],"Formal":["Chính thức"],"Direct yet respectful, serious and professional.":["Trực tiếp nhưng tôn trọng, nghiêm trọng và chuyên nghiệp."],"Which writing style do you prefer?":["Những phong cách viết làm gì bạn muốn?"],"Please try again":["Xin vui lòng thử lại lần nữa"],"Setting up the foundations":["Thiết lập nền tảng"],"Editor canvas":["Biên tập viên vải"],"Are you sure you want to exit?":["Có chắc là anh muốn thoát khỏi?"],"You'll lose any changes you've made to your store's design and will start the process again.":["Bạn sẽ mất bất kỳ thay đổi bạn đã đến cửa hàng của các bạn thiết kế và sẽ bắt đầu quá trình lần nữa."],"Exit and lose changes":["Lối ra và mất thay đổi"],"Continue designing":["Tiếp tục thiết kế"],"Let's get creative":["Hãy sáng tạo"],"Style":["Phong cách"],"Add your logo":["Thêm logo của bạn"],"Change the color palette":["Thay đổi màu sắc"],"Change fonts":["Thay đổi fonts"],"Change your header":["Thay đổi đề"],"Change your homepage":["Thay đổi trang chủ"],"Change your footer":["Thay đổi chân của bạn"],"or create your own":["hoặc tạo của riêng mình"],"Change your font":["Thay đổi chữ"],"Block Patterns":["Mô Hình Khối"],"Image width":["Ảnh rộng"],"Link logo to homepage":["Link biểu tượng để chủ"],"Use as site icon":["Sử dụng là biểu tượng"],"Site icons are what you see in browser tabs, bookmark bars, and within the WordPress mobile apps.":["Trang web biểu tượng là những gì bạn nhìn thấy trong duyệt tab, đánh dấu quán bar, và trong hàng dụng điện thoại di động."],"Ensure your store is on-brand by adding your logo. For best results, upload a SVG or PNG that's a minimum of 300px wide.":["Đảm bảo cửa hàng của bạn là thương hiệu của thêm logo của bạn. Cho kết quả tốt nhất, tải lên một BONNIE hay PNG đó là một tối thiểu của 300px rộng."],"Logo":["Logo"],"Replace":["Thay thế"],"Saving failed.":["Tiết kiệm thất bại."],"Done":["Thực hiện"],"Saving":["Tiết kiệm"],"Drag to resize":["Kéo để thay đổi"],"Use left and right arrow keys to resize the canvas. Hold shift to resize in larger increments.":["Sử dụng lại tên lửa và để thay đổi các tấm vải. Giữ thay đổi để thay đổi kích thước lớn hơn từng bước."],"Welcome to your AI-generated store!":["Chào mừng bạn đến với AI tạo ra cửa hàng!"],"This is where you can start customizing the look and feel of your store, including adding your logo, and changing colors and layouts. Take a quick tour to discover what’s possible.":["Đây là nơi mà bạn có thể bắt đầu tùy cái nhìn và cảm nhận của cửa hàng của bạn, bao gồm thêm logo của bạn, và thay đổi màu sắc và bố trí. Có một tour nhanh để khám phá những gì có thể."],"Discover what's possible with the store designer":["Khám phá những điều có thể với những cửa hàng thiết kế"],"Start designing your store, including adding your logo, changing color schemes, and choosing layouts. Take a quick tour to discover what's possible.":["Bắt đầu thiết kế của cửa hàng, bao gồm thêm logo của bạn thay đổi màu, và chọn bố trí. Có một tour nhanh để khám phá những gì có thể."],"Take a tour":["Có một tour du lịch"],"View your changes in real time":["Xem các thay đổi trong thời gian thực"],"Any changes you make to the layout and style will appear here in real time — perfect for testing different looks before you make it live. You can also resize this area to check how your store looks on mobile.":["Bất kỳ thay đổi, bạn hãy để bố trí và sẽ xuất hiện ở đây trong thời gian thực — hoàn hảo để thử nghiệm khác nhau có vẻ trước khi bạn làm cho nó sống. Bạn cũng có thể thay đổi khu vực này để kiểm tra như thế nào cửa hàng của bạn trông trên điện thoại di động."],"Make your store your own":["Làm cho cửa hàng của mình"],"Customize the style and layout of your store to fit your brand! Add your logo, change the font and colors, and try out different page layouts. You'll be able to edit the text and images later via the Editor.":["Tuỳ các phong cách và bố trí của cửa hàng của bạn cho phù hiệu! Thêm logo của bạn, sự thay đổi màu sắc, và cố gắng ra trang khác bố trí. Bạn sẽ có thể sửa những văn bản và hình ảnh sau đó thông qua các Biên tập viên."],"Our goal is to make sure you have all the right tools to start customizing your store. We’d love to know if we hit our mark and how we can improve.":["Mục tiêu của chúng ta là để chắc chắn rằng bạn có tất cả các công cụ thích hợp để bắt đầu tùy cửa hàng của bạn. Chúng tôi rất muốn biết nếu chúng ta đánh dấu của chúng ta và làm thế nào chúng tôi có thể cải thiện."],"On a scale of 1 = difficult to 5 = very easy, how would you rate the overall experience? *":["Trên một quy mô của 1 = khó khăn đến 5 = rất dễ dàng, làm thế nào bạn sẽ đánh giá các nghiệm tổng thể? *"],"What motivated you to choose the “Design with AI” option?":["Những gì có động lực để bạn chọn \"thiết Kế với AI\" lựa chọn?"],"I wanted to see how AI could help me streamline the process.":["Tôi muốn xem cách AI có thể giúp tôi sắp xếp quá trình."],"I didn’t like any of the available themes.":["Tôi không giống như bất kỳ người có chủ đề."],"I didn’t find a theme that matched my needs.":["Tôi không tìm kiếm một chủ đề mà phù hợp nhu cầu của tôi."],"Other.":["Khác."],"Did you find anything confusing, irrelevant, or not useful?":["Anh có tìm thấy gì khó hiểu, không liên quan, hay không hữu ích?"],"Feel free to spill the beans here. All suggestions, feedback, or comments about the AI-generated store experience are welcome.":["Hãy để tràn đậu ở đây. Tất cả gợi ý, phản hồi, ý kiến hay, về những AI tạo ra cửa hàng kinh nghiệm đều được chào đón."],"Thanks for the feedback. We'll put it to good use!":["Cảm ơn các phản hồi. Chúng ta sẽ dùng nó thật tốt!"],"Send":["Gửi"],"Your store looks great!":["Cửa hàng của bạn trông rất tuyệt!"],"You're one step closer to launching your online business — we can't wait to see it come to life.":["Anh là một bước gần hơn đến tung ra trực tuyến của bạn kinh doanh — chúng ta không thể đợi để xem nó đến với cuộc sống."],"Fine-tune your design":["Điều chỉnh thiết kế của bạn"],"Head to the Editor to change your images and text, add more pages, and make any further customizations.":["Đầu để Biên tập viên phải thay đổi hình ảnh và văn bản, thêm nhiều trang, và làm bất cứ tiếp tục tùy chỉnh."],"Go to the Editor":["Đi đến Biên tập"],"Continue setting up your store":["Tiếp tục thiết lập cửa hàng của bạn"],"Go back to the Home screen to complete your store setup and start selling":["Trở về với gia Đình màn hình để hoàn thành cửa hàng của bạn cài đặt và bắt đầu bán"],"Back to Home":["Trở về Nhà"],"Welcome to your store!":["Chào mừng bạn đến cửa hàng của bạn!"],"Our AI tool had a few issues generating your content.":["Chúng tôi AI công cụ có một vài vấn đề tạo ra nội dung của bạn."],"Take a quick tour to discover what's possible.":["Có một tour nhanh để khám phá những gì có thể."],"Skip":["Bỏ qua"],"Create a store that reflects your brand and business. Select one of our professionally designed themes to customize, or create your own using AI":["Tạo ra một cửa hàng của bạn phản ánh hiệu và kinh doanh. Chọn một trong số chúng tôi thiết kế chuyên nghiệp chủ đề để chỉnh, hoặc tạo của riêng AI"],"Create a store that reflects your brand and business. Select one of our professionally designed themes to customize, or create your own using our store designer.":["Tạo ra một cửa hàng của bạn phản ánh hiệu và kinh doanh. Chọn một trong số chúng tôi thiết kế chuyên nghiệp chủ đề để chỉnh, hoặc tạo của riêng mình dùng cửa hàng của chúng tôi thiết kế."],"Customize your store":["Tuỳ cửa hàng của bạn"],"Or select a professionally designed theme to customize and make your own.":["Hoặc chọn một chuyên nghiệp chủ đề thiết kế để chỉnh và làm của riêng bạn."],"Browse all themes":["Duyệt tất cả các chủ đề"]}}}